/* Class = "NSButtonCell"; title = "Show this message when starting Caffeine"; ObjectID = "1QK-7q-0g7"; */
"1QK-7q-0g7.title" = "Diese Nachricht beim Start von Caffeine anzeigen";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "2me-21-BrY"; */
"2me-21-BrY.title" = "1 Minute";

/* Class = "NSWindow"; title = "Welcome to Caffeine"; ObjectID = "6od-XL-ffW"; */
"6od-XL-ffW.title" = "Willkommen bei Caffeine";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "8XO-ec-vKo"; */
"8XO-ec-vKo.title" = "Beenden";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "CfK-Nf-en1"; */
"CfK-Nf-en1.title" = "5 Stunden";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "FOf-Vt-CNm"; */
"FOf-Vt-CNm.title" = "30 Minuten";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "I9v-fY-QqI"; */
"I9v-fY-QqI.title" = "2 Stunden";

/* Class = "NSTextFieldCell"; title = "Default duration:"; ObjectID = "IN5-46-D02"; */
"IN5-46-D02.title" = "Standarddauer:";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "P2M-rU-Sxe"; */
"P2M-rU-Sxe.title" = "5 Minuten";

/* Class = "NSButtonCell"; title = "Activate when starting Caffeine"; ObjectID = "ac9-VB-gb2"; */
"ac9-VB-gb2.title" = "Beim Start von Caffeine aktivieren";

/* Class = "NSTextFieldCell"; title = "Right-click (or ⌘-click) the menu bar icon to show the Caffeine menu."; ObjectID = "hB9-Sr-Xlz"; */
"hB9-Sr-Xlz.title" = "Rechtsklick (oder ⌘-Klick) auf das Menüleistensymbol, um das Caffeine-Menü anzuzeigen.";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "hVt-Kz-aJC"; */
"hVt-Kz-aJC.title" = "1 Stunde";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "nqB-IC-4j5"; */
"nqB-IC-4j5.title" = "15 Minuten";

/* Class = "NSTextFieldCell"; title = "Caffeine is now running. You can find its icon in the right side of your menu bar. Click it to disable automatic sleep, click it again to enable automatic sleep."; ObjectID = "okL-UW-aSb"; */
"okL-UW-aSb.title" = "Caffeine läuft jetzt. Sie finden sein Symbol auf der rechten Seite Ihrer Menüleiste. Klicken Sie darauf, um den automatischen Ruhezustand zu deaktivieren, und klicken Sie erneut darauf, um den automatischen Ruhezustand zu aktivieren.";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "pjP-3i-AkI"; */
"pjP-3i-AkI.title" = "Unbegrenzt";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "u24-a0-IQA"; */
"u24-a0-IQA.title" = "10 Minuten";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "zdD-ka-2e9"; */
"zdD-ka-2e9.title" = "Schließen";

/* Class = "NSButtonCell"; title = "Deactivate when device goes to sleep manually"; ObjectID = "zrA-k4-Kvx"; */
"zrA-k4-Kvx.title" = "Deaktivieren, wenn das Gerät manuell in den Ruhezustand versetzt wird";

/* Class = "NSMenuItem"; title = "Short (testing)"; ObjectID = "MNW-wS-RS4"; */
"MNW-wS-RS4.title" = "Kurz (Test)";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "nqB-IC-4j5"; */
"nqB-IC-4j5.title" = "6 Stunden";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "FOf-Vt-CNm"; */
"FOf-Vt-CNm.title" = "7 Stunden";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "jN2-qF-pW3"; */
"jN2-qF-pW3.title" = "8 Stunden";
